[IgnoreSlotWeight X2AbilityTemplate]
LocFriendlyName="装备管理"
LocLongDescription="在主、副、弹药、辅助、榴弹或背心槽的负重物品的固有重量将减少1。这不会影响其他来源（如附件）的移动惩罚。"
LocHelpText="在主、副、弹药、辅助、榴弹或背心槽的负重物品的固有重量将减少1。这不会影响其他来源（如附件）的移动惩罚。"